[
  {
    "heading": "#1: Clear Your Head",
    "copy": "The cards will pick up on your energy. So, it's important to keep a de-cluttered mind. For example, if you're asking about your career, but you can't stop thinking about issues going on in your relationship, the cards may pick up on the wrong subject!"
  },
  {
    "heading": "#2: Take A Deep Breath",
    "copy": "Just as it's important to relax your mind, it's equally important to relax your body. Take a deep breath in and out to bring ease to those muscles."
  },
  {
    "heading": "#3: Keep Your Questions Simple",
    "copy": "The cards can only answer one question at a time. We don't want to confuse them! Try to make it an easy “yes or no” question and avoid using questions that start with “when” or “how.”"
  },
  {
    "heading": "#4: Pick Cards with Intention",
    "copy": "As you hover your mouse over the cards, take notice when you feel jolts of connection. That's your intuition telling you when to choose!"
  },
  {
    "heading": "#5: Don't Second-Guess",
    "copy": "Picking cards should be done with intention. But if you start going back on your first picks, that's when you'll miss picking the real messages."
  },
  {
    "heading": "#6: Use Your Own Interpretations",
    "copy": "Even if you don't know what the cards mean, you can still use your initial reactions—to colors, symbols, and numbers—to gauge some meaning from them. A certain symbol might mean more to you than the person next to you."
  },
  {
    "heading": "#7: No Repeat Questions",
    "copy": "Of course, you can repeat questions. But really, the cards that come up the first time are the ones that are supposed to come up."
  },
  {
    "heading": "#8: Tarot Is Not Science",
    "copy": "If you believe the cards are totally off, maybe they are! There are a lot of variables that can mess with a tarot reading and it's important to remember that readings are not 100% accurate."
  },
  {
    "heading": "#9: Don't Fear Negative Cards",
    "copy": "Those cards are showing up in order to forcibly show you what you need to see. They are only there for your highest good."
  },
  {
    "heading": "#10: Tarot Wants The Best For You",
    "copy": "The messages that come up in a reading are messages that need to make their way to you."
  }
]
